/* Localized versions of Info.plist keys */

CFBundleName = "MacIrssi";
CFBundleShortVersionString = "0.8.5";
CFBundleGetInfoString = "MacIrssi version 0.8.5, Copyright 2004 Matt Wright.";
NSHumanReadableCopyright = "Copyright 2008 Matt Wright.\nCopyright 2003-2004 Nils Hjelte.\nCopyright 2001-2003 Timo Sirainen.\nCopyright 2003 Andrew de los Reyes";
